Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: View Raw Source
de: Rohquelltext anzeigen
es: Ver fuente sin procesar
fr: Afficher la source brute
hi: कच्चा स्रोत देखें
it: Visualizza sorgente grezzo
ja: 生ソースを表示
ko: 원시 소스 보기
pt_br: Ver fonte bruta
zh_hans: 查看原始源
zh_hant: 檢視原始來源

source: View removed duplicates
de: Entfernte Duplikate anzeigen
es: Ver duplicados eliminados
fr: Afficher les doublons supprimés
hi: हटाए गए डुप्लिकेट देखें
it: Visualizza duplicati rimossi
ja: 削除した重複を表示
ko: 제거된 중복 보기
pt_br: Ver duplicatas removidas
zh_hans: 查看已移除的重复项
zh_hant: 檢視已移除的重複項目

source: Visual Analytics
de: Visuelle Analytik
es: Analítica visual
fr: Analyses visuelles
hi: विज़ुअल विश्लेषण
it: Analisi visive
ja: ビジュアル分析
ko: 시각적 분석
pt_br: Análise visual
zh_hans: 可视化分析
zh_hant: 視覺化分析

source: Visual Analytics...
de: Visuelle Analytik …
es: Analítica visual...
fr: Analyses visuelles...
hi: विज़ुअल विश्लेषण...
it: Analisi visive...
ja: ビジュアル分析...
ko: 시각적 분석...
pt_br: Análise visual...
zh_hans: 可视化分析...
zh_hant: 視覺化分析...

source: Visualize communication relationships.
de: Kommunikationsbeziehungen visualisieren.
es: Visualiza las relaciones de comunicación.
fr: Visualisez les relations de communication.
hi: संचार संबंधों का दृश्यांकन करें।
it: Visualizza le relazioni di comunicazione.
ja: コミュニケーションの関係を可視化します。
ko: 커뮤니케이션 관계를 시각화합니다.
pt_br: Visualize relacionamentos de comunicação.
zh_hans: 可视化沟通关系。
zh_hant: 視覺化溝通關係。

source: Visualize the network of senders and recipients.
de: Das Netzwerk von Absendern und Empfängern visualisieren.
es: Visualiza la red de remitentes y destinatarios.
fr: Visualisez le réseau des expéditeurs et destinataires.
hi: प्रेषकों और प्राप्तकर्ताओं के नेटवर्क का दृश्यांकन करें।
it: Visualizza la rete di mittenti e destinatari.
ja: 送信者と受信者のネットワークを可視化します。
ko: 발신자와 수신자의 네트워크를 시각화합니다.
pt_br: Visualize a rede de remetentes e destinatários.
zh_hans: 可视化发件人和收件人的网络。
zh_hant: 視覺化寄件者和收件者的網路。

source: Voice Assistant
de: Sprachassistent
es: Asistente de voz
fr: Assistant vocal
hi: वॉइस सहायक
it: Assistente vocale
ja: 音声アシスタント
ko: 음성 어시스턴트
pt_br: Assistente de voz
zh_hans: 语音助手
zh_hant: 語音助理

source: Volatile
de: Volatil
es: Volátil
hi: अस्थिर
ja: 変動的
ko: 변동적
pt_br: Volátil
zh_hans: 易变
zh_hant: 易變

source: Volume
de: Volumen
es: Volumen
hi: मात्रा
ja: 量
ko: 양
zh_hans: 数量
zh_hant: 數量

source: Volume and frequency
de: Volumen und Häufigkeit
es: Volumen y frecuencia
fr: Volume et fréquence
hi: मात्रा और आवृत्ति
it: Volume e frequenza
ja: 量と頻度
ko: 양과 빈도
pt_br: Volume e frequência
zh_hans: 数量与频率
zh_hant: 數量與頻率

source: Volume timelines, top contacts, heatmaps, network graphs, and exportable reports.
de: Volumen-Zeitleisten, Top-Kontakte, Heatmaps, Netzwerkgraphen und exportierbare Berichte.
es: Cronologías de volumen, contactos principales, mapas de calor, grafos de red e informes exportables.
fr: Chronologies de volume, contacts principaux, cartes de chaleur, graphes de réseau et rapports exportables.
hi: मात्रा समयरेखाएँ, शीर्ष संपर्क, हीटमैप, नेटवर्क ग्राफ़ और निर्यात योग्य रिपोर्ट।
it: Cronologie di volume, contatti principali, mappe di calore, grafi di rete e report esportabili.
ja: 量のタイムライン、上位の連絡先、ヒートマップ、ネットワークグラフ、書き出し可能なレポート。
ko: 볼륨 타임라인, 상위 연락처, 히트맵, 네트워크 그래프 및 내보내기 가능한 보고서.
pt_br: Linhas do tempo de volume, principais contatos, mapas de calor, grafos de rede e relatórios exportáveis.
zh_hans: 数量时间线、主要联系人、热力图、网络图和可导出的报告。
zh_hant: 數量時間軸、主要聯絡人、熱度圖、網路圖和可匯出的報告。

source: Volume Trend
de: Volumentrend
es: Tendencia de volumen
fr: Tendance du volume
hi: मात्रा रुझान
it: Tendenza del volume
ja: 量の傾向
ko: 볼륨 추세
pt_br: Tendência de volume
zh_hans: 数量趋势
zh_hant: 數量趨勢

source: Volume Trend (12 Weeks)
de: Volumentrend (12 Wochen)
es: Tendencia de volumen (12 semanas)
fr: Tendance du volume (12 semaines)
hi: मात्रा रुझान (12 सप्ताह)
it: Tendenza del volume (12 settimane)
ja: 量の推移 (12 週間)
ko: 볼륨 추세 (12주)
pt_br: Tendência de volume (12 semanas)
zh_hans: 数量趋势（12 周）
zh_hant: 數量趨勢（12 週）

source: Volume Trends
de: Volumentrends
es: Tendencias de volumen
fr: Tendances du volume
hi: मात्रा रुझान
it: Tendenze del volume
ja: 量の傾向
ko: 볼륨 추세
pt_br: Tendências de volume
zh_hans: 数量趋势
zh_hant: 數量趨勢

source: Waiting
de: Wartet
es: En espera
fr: En attente
hi: प्रतीक्षारत
it: In attesa
ja: 待機中
ko: 대기 중
pt_br: Aguardando
zh_hans: 等待中
zh_hant: 等待中

source: Watch folder
de: Überwachter Ordner
es: Carpeta vigilada
fr: Dossier surveillé
hi: निगरानी फ़ोल्डर
it: Cartella monitorata
ja: 監視フォルダ
ko: 감시 폴더
pt_br: Pasta monitorada
zh_hans: 监视文件夹
zh_hant: 監看檔案夾

source: Watch folder is off
de: Überwachter Ordner ist aus
es: La carpeta vigilada está desactivada
fr: Le dossier surveillé est désactivé
hi: निगरानी फ़ोल्डर बंद है
it: La cartella monitorata è disattivata
ja: 監視フォルダはオフです
ko: 감시 폴더가 꺼져 있습니다
pt_br: A pasta monitorada está desligada
zh_hans: 监视文件夹已关闭
zh_hant: 監看檔案夾已關閉

source: Watch for emails containing key terms.
de: Auf E-Mails mit Schlüsselbegriffen achten.
es: Vigila los correos que contengan términos clave.
fr: Surveillez les e-mails contenant des termes clés.
hi: मुख्य शब्दों वाले ईमेल पर नज़र रखें।
it: Controlla le email che contengono termini chiave.
ja: 重要な語句を含むメールを監視します。
ko: 핵심 용어가 포함된 이메일을 감시합니다.
pt_br: Fique atento a e-mails que contenham termos-chave.
zh_hans: 监视包含关键词的邮件。
zh_hant: 監看包含關鍵詞語的郵件。

source: Watching %@
de: %@ wird beobachtet
es: Vigilando %@
fr: Surveillance de %@
hi: %@ पर नज़र रखी जा रही है
it: Monitoraggio di %@
ja: %@ を監視中
ko: %@ 감시 중
pt_br: Monitorando %@
zh_hans: 正在监视 %@
zh_hant: 正在監看 %@

source: Week
de: Woche
es: Semana
fr: Semaine
hi: सप्ताह
it: Settimana
ja: 週
ko: 주
pt_br: Semana
zh_hans: 周
zh_hant: 週

source: Weekday Activity
de: Aktivität nach Wochentag
es: Actividad por día de la semana
fr: Activité par jour de la semaine
hi: सप्ताह के दिन के अनुसार गतिविधि
it: Attività per giorno della settimana
ja: 曜日別アクティビティ
ko: 요일별 활동
pt_br: Atividade por dia da semana
zh_hans: 按星期几的活动
zh_hant: 依星期幾的活動

source: Weekend Activity
de: Wochenendaktivität
es: Actividad de fin de semana
fr: Activité du week-end
hi: सप्ताहांत गतिविधि
it: Attività nel fine settimana
ja: 週末のアクティビティ
ko: 주말 활동
pt_br: Atividade de fim de semana
zh_hans: 周末活动
zh_hant: 週末活動

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
hi: साप्ताहिक
it: Settimanale
ja: 毎週
ko: 매주
pt_br: Semanal
zh_hans: 每周
zh_hant: 每週

source: Weekly digest
de: Wöchentlicher Digest
es: Resumen semanal
fr: Digest hebdomadaire
hi: साप्ताहिक डाइजेस्ट
it: Digest settimanale
ja: 週次ダイジェスト
ko: 주간 다이제스트
pt_br: Resumo semanal
zh_hans: 每周摘要
zh_hant: 每週摘要

source: Weekly Digest
de: Wöchentlicher Digest
es: Resumen semanal
fr: Digest hebdomadaire
hi: साप्ताहिक डाइजेस्ट
it: Digest settimanale
ja: 週次ダイジェスト
ko: 주간 다이제스트
pt_br: Resumo semanal
zh_hans: 每周摘要
zh_hant: 每週摘要

source: Weekly digest notification
de: Benachrichtigung zum wöchentlichen Digest
es: Notificación del resumen semanal
fr: Notification du digest hebdomadaire
hi: साप्ताहिक डाइजेस्ट सूचना
it: Notifica del digest settimanale
ja: 週次ダイジェストの通知
ko: 주간 다이제스트 알림
pt_br: Notificação do resumo semanal
zh_hans: 每周摘要通知
zh_hant: 每週摘要通知

source: Weekly saved-search digest
de: Wöchentlicher Digest gesicherter Suchen
es: Resumen semanal de búsquedas guardadas
fr: Digest hebdomadaire des recherches enregistrées
hi: साप्ताहिक सहेजी-खोज डाइजेस्ट
it: Digest settimanale delle ricerche salvate
ja: 保存済み検索の週次ダイジェスト
ko: 주간 저장된 검색 다이제스트
pt_br: Resumo semanal de buscas salvas
zh_hans: 每周已存储搜索摘要
zh_hant: 每週已儲存搜尋摘要

source: Weight: %@
de: Gewicht: %@
es: Peso: %@
fr: Poids : %@
hi: भार: %@
it: Peso: %@
ja: 重み: %@
ko: 가중치: %@
pt_br: Peso: %@
zh_hans: 权重：%@
zh_hant: 權重：%@

source: Welcome to mailin
de: Willkommen bei mailin
es: Bienvenido a mailin
fr: Bienvenue dans mailin
hi: mailin में आपका स्वागत है
it: Benvenuto in mailin
ja: mailin へようこそ
ko: mailin에 오신 것을 환영합니다
pt_br: Bem-vindo ao mailin
zh_hans: 欢迎使用 mailin
zh_hant: 歡迎使用 mailin

source: What
de: Was
es: Qué
fr: Quoi
hi: क्या
it: Cosa
ja: 何を
ko: 무엇을
pt_br: O quê
zh_hans: 什么
zh_hant: 什麼

source: What applies to the email right now.
de: Was gerade für die E-Mail gilt.
es: Lo que aplica al correo ahora mismo.
fr: Ce qui s'applique à l'e-mail en ce moment.
hi: जो अभी ईमेल पर लागू होता है।
it: Cosa si applica all'email in questo momento.
ja: 今このメールに該当するもの。
ko: 지금 이메일에 적용되는 것.
pt_br: O que se aplica ao e-mail neste momento.
zh_hans: 当前适用于此邮件的内容。
zh_hant: 目前適用於此郵件的內容。

source: What are these labels?
de: Was sind diese Labels?
es: ¿Qué son estas etiquetas?
fr: Que sont ces étiquettes ?
hi: ये लेबल क्या हैं?
it: Cosa sono queste etichette?
ja: これらのラベルとは?
ko: 이 레이블은 무엇인가요?
pt_br: O que são estes rótulos?
zh_hans: 这些标签是什么？
zh_hant: 這些標籤是什麼？

source: What do the AI / labels mean? Opens the plain-language guide to email labels
de: Was bedeuten die KI-/Labels? Öffnet den verständlichen Leitfaden zu E-Mail-Labels
es: ¿Qué significan las etiquetas de IA? Abre la guía en lenguaje sencillo sobre las etiquetas de correo
fr: Que signifient les étiquettes IA ? Ouvre le guide en langage clair des étiquettes d'e-mail
hi: AI / लेबल का क्या अर्थ है? ईमेल लेबल की सरल भाषा मार्गदर्शिका खोलता है
it: Cosa significano le etichette IA? Apre la guida in linguaggio semplice alle etichette delle email
ja: AI / ラベルの意味は? メールラベルのわかりやすいガイドを開きます
ko: AI / 레이블은 무슨 뜻인가요? 이메일 레이블에 대한 쉬운 설명 가이드를 엽니다
pt_br: O que significam os rótulos de IA? Abre o guia em linguagem simples sobre rótulos de e-mail
zh_hans: AI / 标签是什么意思？打开通俗易懂的邮件标签指南
zh_hant: AI / 標籤是什麼意思？開啟淺顯易懂的郵件標籤指南

source: What do these labels mean?
de: Was bedeuten diese Labels?
es: ¿Qué significan estas etiquetas?
fr: Que signifient ces étiquettes ?
hi: इन लेबल का क्या अर्थ है?
it: Cosa significano queste etichette?
ja: これらのラベルの意味は?
ko: 이 레이블은 무슨 뜻인가요?
pt_br: O que significam estes rótulos?
zh_hans: 这些标签是什么意思？
zh_hant: 這些標籤是什麼意思？

source: What happens when you turn it on
de: Was passiert, wenn Sie es einschalten
es: Qué ocurre al activarlo
fr: Ce qui se passe quand vous l'activez
hi: इसे चालू करने पर क्या होता है
it: Cosa succede quando lo attivi
ja: オンにすると何が起きるか
ko: 켜면 어떻게 되나요
pt_br: O que acontece quando você liga
zh_hans: 打开后会发生什么
zh_hant: 開啟後會發生什麼

source: What is E-Discovery?
de: Was ist E-Discovery?
es: ¿Qué es el e-discovery?
fr: Qu'est-ce que l'e-discovery ?
hi: ई-डिस्कवरी क्या है?
it: Cos'è l'e-discovery?
ja: e ディスカバリとは?
ko: e-디스커버리란?
pt_br: O que é e-discovery?
zh_hans: 什么是电子取证？
zh_hant: 什麼是電子取證？

source: What the AI Assistant's queries actually cost and produced
de: Was die Abfragen des KI-Assistenten tatsächlich gekostet und erzeugt haben
es: Lo que las consultas del Asistente de IA realmente costaron y produjeron
fr: Ce que les requêtes de l'assistant IA ont réellement coûté et produit
hi: AI सहायक की क्वेरी ने वास्तव में क्या खर्च किया और क्या उत्पन्न किया
it: Cosa hanno effettivamente consumato e prodotto le richieste dell'Assistente IA
ja: AI アシスタントのクエリが実際に消費し、生み出したもの
ko: AI 어시스턴트의 쿼리가 실제로 소비하고 생성한 것
pt_br: O que as consultas do Assistente de IA realmente custaram e produziram
zh_hans: AI 助手的查询实际消耗和产出了什么
zh_hant: AI 助理的查詢實際消耗和產出了什麼

source: What this job will never assert
de: Was dieser Job niemals behaupten wird
es: Lo que este trabajo nunca afirmará
fr: Ce que cette tâche n'affirmera jamais
hi: यह जॉब कभी क्या दावा नहीं करेगा
it: Cosa questo lavoro non affermerà mai
ja: このジョブが決して断定しないこと
ko: 이 작업이 절대 단정하지 않는 것
pt_br: O que este trabalho nunca afirmará
zh_hans: 此作业永远不会断言的内容
zh_hant: 此工作永遠不會斷言的內容

source: What this means for a result set: a phrase that appears only in the later part of one of these messages will not be found by search. Open the message and use Find within it.
de: Was das für eine Ergebnismenge bedeutet: Eine Phrase, die nur im hinteren Teil einer dieser Nachrichten vorkommt, wird von der Suche nicht gefunden. Öffnen Sie die Nachricht und verwenden Sie dort „Suchen“.
es: Qué significa esto para un conjunto de resultados: una frase que aparece solo en la parte final de uno de estos mensajes no será encontrada por la búsqueda. Abre el mensaje y usa Buscar dentro de él.
fr: Ce que cela signifie pour un ensemble de résultats : une expression qui n'apparaît que dans la partie finale de l'un de ces messages ne sera pas trouvée par la recherche. Ouvrez le message et utilisez Rechercher à l'intérieur.
hi: परिणाम सेट के लिए इसका अर्थ: जो वाक्यांश इन संदेशों में से किसी के केवल बाद वाले हिस्से में आता है, वह खोज में नहीं मिलेगा। संदेश खोलें और उसके भीतर ढूँढें का उपयोग करें।
it: Cosa significa per un insieme di risultati: una frase che compare solo nella parte finale di uno di questi messaggi non verrà trovata dalla ricerca. Apri il messaggio e usa Trova al suo interno.
ja: 結果セットにとっての意味: これらのメッセージの後半部分にのみ現れるフレーズは検索で見つかりません。メッセージを開き、その中で「検索」を使用してください。
ko: 결과 집합에 대한 의미: 이들 메시지 중 하나의 뒷부분에만 나타나는 문구는 검색으로 찾을 수 없습니다. 메시지를 열고 그 안에서 찾기를 사용하세요.
pt_br: O que isso significa para um conjunto de resultados: uma frase que aparece apenas na parte final de uma dessas mensagens não será encontrada pela busca. Abra a mensagem e use Buscar dentro dela.
zh_hans: 这对结果集意味着：仅出现在这些邮件后半部分的短语不会被搜索找到。请打开该邮件并在其中使用“查找”。
zh_hant: 這對結果集的意義：僅出現在這些訊息後半部分的片語不會被搜尋找到。請開啟該訊息並在其中使用「尋找」。

source: What to do here
de: Was hier zu tun ist
es: Qué hacer aquí
fr: Que faire ici
hi: यहाँ क्या करें
it: Cosa fare qui
ja: ここで行うこと
ko: 여기서 할 일
pt_br: O que fazer aqui
zh_hans: 在此处可做什么
zh_hant: 在此處可做什麼

source: What to do when the destination already holds a file with the same name
de: Was tun, wenn am Ziel bereits eine Datei mit demselben Namen liegt
es: Qué hacer cuando el destino ya contiene un archivo con el mismo nombre
fr: Que faire lorsque la destination contient déjà un fichier du même nom
hi: जब गंतव्य पर पहले से उसी नाम की फ़ाइल हो तो क्या करें
it: Cosa fare quando la destinazione contiene già un file con lo stesso nome
ja: 保存先に同じ名前のファイルがすでにある場合の処理
ko: 대상 위치에 같은 이름의 파일이 이미 있을 때 할 일
pt_br: O que fazer quando o destino já contém um arquivo com o mesmo nome
zh_hans: 目标位置已有同名文件时的处理方式
zh_hant: 目的地已有同名檔案時的處理方式

source: What was searched (scopes, terms, dates)…
de: Was gesucht wurde (Bereiche, Begriffe, Daten) …
es: Qué se buscó (ámbitos, términos, fechas)…
fr: Ce qui a été recherché (périmètres, termes, dates)…
hi: क्या खोजा गया (दायरे, शब्द, तिथियाँ)…
it: Cosa è stato cercato (ambiti, termini, date)…
ja: 検索した内容 (範囲、語句、日付)…
ko: 검색한 내용(범위, 용어, 날짜)…
pt_br: O que foi pesquisado (escopos, termos, datas)…
zh_hans: 搜索了什么（范围、词语、日期）…
zh_hant: 搜尋了什麼（範圍、詞語、日期）⋯

source: What was the subject about?
de: Worum ging es im Betreff?
es: ¿De qué trataba el asunto?
fr: De quoi parlait le sujet ?
hi: विषय किस बारे में था?
it: Di cosa parlava l'oggetto?
ja: 件名は何についてでしたか?
ko: 제목은 무엇에 관한 것이었나요?
pt_br: Sobre o que era o assunto?
zh_hans: 主题是关于什么的？
zh_hant: 主旨是關於什麼的？

source: What would be sent (beginning)
de: Was gesendet würde (Anfang)
es: Lo que se enviaría (inicio)
fr: Ce qui serait envoyé (début)
hi: क्या भेजा जाएगा (शुरुआत)
it: Cosa verrebbe inviato (inizio)
ja: 送信される内容 (冒頭)
ko: 전송될 내용(시작 부분)
pt_br: O que seria enviado (início)
zh_hans: 将要发送的内容（开头）
zh_hant: 將要傳送的內容（開頭）

source: What you can do:
de: Was Sie tun können:
es: Lo que puedes hacer:
fr: Ce que vous pouvez faire :
hi: आप क्या कर सकते हैं:
it: Cosa puoi fare:
ja: できること:
ko: 할 수 있는 일:
pt_br: O que você pode fazer:
zh_hans: 您可以：
zh_hant: 您可以：

source: What's New
de: Neuerungen
es: Novedades
fr: Nouveautés
hi: नया क्या है
it: Novità
ja: 新機能
ko: 새로운 기능
pt_br: Novidades
zh_hans: 新功能
zh_hant: 新功能

source: What's New in mailin
de: Neuerungen in mailin
es: Novedades en mailin
fr: Nouveautés dans mailin
hi: mailin में नया क्या है
it: Novità in mailin
ja: mailin の新機能
ko: mailin의 새로운 기능
pt_br: Novidades no mailin
zh_hans: mailin 新功能
zh_hant: mailin 新功能

source: What's New...
de: Neuerungen …
es: Novedades...
fr: Nouveautés...
hi: नया क्या है...
it: Novità...
ja: 新機能...
ko: 새로운 기능...
pt_br: Novidades...
zh_hans: 新功能...
zh_hant: 新功能...

source: What's waiting on you
de: Was auf Sie wartet
es: Lo que te está esperando
fr: Ce qui vous attend
hi: जो आपकी प्रतीक्षा में है
it: Cosa ti aspetta
ja: あなたを待っているもの
ko: 당신을 기다리는 것
pt_br: O que está esperando por você
zh_hans: 等待您处理的内容
zh_hant: 等待您處理的內容

source: When on, a workflow step marks itself done once its required fields are filled. Off = press Mark done / Sign off yourself.
de: Wenn eingeschaltet, markiert sich ein Workflow-Schritt selbst als erledigt, sobald seine Pflichtfelder ausgefüllt sind. Aus = Sie drücken selbst „Als erledigt markieren“ / „Abzeichnen“.
es: Si está activado, un paso del flujo de trabajo se marca como hecho cuando sus campos obligatorios están rellenados. Desactivado = pulsa Marcar como hecho / Firmar tú mismo.
fr: Si activé, une étape de flux de travail se marque comme terminée dès que ses champs obligatoires sont remplis. Désactivé = appuyez vous-même sur Marquer comme terminé / Signer.
hi: चालू होने पर, वर्कफ़्लो चरण अपने आवश्यक फ़ील्ड भरते ही स्वयं को पूर्ण चिह्नित कर लेता है। बंद = स्वयं पूर्ण चिह्नित करें / हस्ताक्षर करें दबाएँ।
it: Se attivo, un passaggio del flusso di lavoro si segna come completato quando i campi obbligatori sono compilati. Disattivo = premi tu Segna come completato / Firma.
ja: オンにすると、ワークフローのステップは必須フィールドが入力された時点で自動的に完了になります。オフ = 自分で「完了にする」/「承認」を押します。
ko: 켜면 워크플로 단계의 필수 필드가 채워지는 즉시 완료로 표시됩니다. 끄면 = 직접 완료 표시 / 승인을 누르세요.
pt_br: Quando ligado, uma etapa do fluxo de trabalho se marca como concluída assim que seus campos obrigatórios são preenchidos. Desligado = você pressiona Marcar como concluído / Assinar.
zh_hans: 打开后，工作流步骤在必填字段填写完毕时会自动标记为完成。关闭 = 由您自己按“标记为完成 / 签署”。
zh_hant: 開啟後，工作流程步驟在必填欄位填寫完畢時會自動標記為完成。關閉 = 由您自己按「標記為完成 / 簽核」。

source: When on, using a tool records its result to Documents automatically — no need to press Save each time.
de: Wenn eingeschaltet, hält die Nutzung eines Werkzeugs sein Ergebnis automatisch unter Dokumente fest — kein Drücken auf „Sichern“ jedes Mal nötig.
es: Si está activado, usar una herramienta registra su resultado en Documentos automáticamente — no hace falta pulsar Guardar cada vez.
fr: Si activé, l'utilisation d'un outil enregistre automatiquement son résultat dans Documents — inutile d'appuyer sur Enregistrer à chaque fois.
hi: चालू होने पर, किसी टूल का उपयोग उसका परिणाम स्वतः दस्तावेज़ में दर्ज करता है — हर बार सहेजें दबाने की ज़रूरत नहीं।
it: Se attivo, l'uso di uno strumento registra automaticamente il risultato in Documenti — non serve premere Salva ogni volta.
ja: オンにすると、ツールを使うたびに結果が自動的に「書類」に記録されます — 毎回「保存」を押す必要はありません。
ko: 켜면 도구를 사용할 때 결과가 문서에 자동으로 기록됩니다 — 매번 저장을 누를 필요가 없습니다.
pt_br: Quando ligado, usar uma ferramenta registra seu resultado em Documentos automaticamente — sem precisar pressionar Salvar toda vez.
zh_hans: 打开后，使用工具时会自动将结果记录到“文稿”— 无需每次按“存储”。
zh_hant: 開啟後，使用工具時會自動將結果記錄到「文件」— 無需每次按「儲存」。

source: When on, your entries in a workflow save automatically as you type. Off = press Save on each step.
de: Wenn eingeschaltet, werden Ihre Einträge in einem Workflow beim Tippen automatisch gesichert. Aus = bei jedem Schritt „Sichern“ drücken.
es: Si está activado, tus entradas en un flujo de trabajo se guardan automáticamente mientras escribes. Desactivado = pulsa Guardar en cada paso.
fr: Si activé, vos saisies dans un flux de travail s'enregistrent automatiquement pendant la frappe. Désactivé = appuyez sur Enregistrer à chaque étape.
hi: चालू होने पर, वर्कफ़्लो में आपकी प्रविष्टियाँ टाइप करते समय स्वतः सहेजी जाती हैं। बंद = हर चरण पर सहेजें दबाएँ।
it: Se attivo, le tue voci in un flusso di lavoro si salvano automaticamente mentre digiti. Disattivo = premi Salva a ogni passaggio.
ja: オンにすると、ワークフローの入力内容が入力中に自動保存されます。オフ = 各ステップで「保存」を押します。
ko: 켜면 워크플로의 입력값이 입력하는 대로 자동 저장됩니다. 끄면 = 각 단계에서 저장을 누르세요.
pt_br: Quando ligado, suas entradas em um fluxo de trabalho são salvas automaticamente enquanto você digita. Desligado = pressione Salvar em cada etapa.
zh_hans: 打开后，工作流中的输入会在您键入时自动存储。关闭 = 在每一步按“存储”。
zh_hant: 開啟後，工作流程中的輸入會在您輸入時自動儲存。關閉 = 在每一步按「儲存」。

source: When your emails were sent and received.
de: Wann Ihre E-Mails gesendet und empfangen wurden.
es: Cuándo se enviaron y recibieron tus correos.
fr: Quand vos e-mails ont été envoyés et reçus.
hi: आपके ईमेल कब भेजे और प्राप्त किए गए।
it: Quando le tue email sono state inviate e ricevute.
ja: メールが送受信された時期。
ko: 이메일이 전송되고 수신된 시기.
pt_br: Quando seus e-mails foram enviados e recebidos.
zh_hans: 您的邮件何时发送和接收。
zh_hant: 您的郵件何時傳送和接收。

source: Where
de: Wo
es: Dónde
fr: Où
hi: कहाँ
it: Dove
ja: どこで
ko: 어디서
pt_br: Onde
zh_hans: 何地
zh_hant: 何地

source: Where this search matched
de: Wo diese Suche getroffen hat
es: Dónde coincidió esta búsqueda
fr: Où cette recherche a trouvé des correspondances
hi: यह खोज कहाँ मेल खाई
it: Dove questa ricerca ha trovato corrispondenze
ja: この検索が一致した場所
ko: 이 검색이 일치한 위치
pt_br: Onde esta busca encontrou correspondências
zh_hans: 此搜索的匹配位置
zh_hant: 此搜尋的相符位置

source: Which imported source the page works on
de: Mit welcher importierten Quelle die Seite arbeitet
es: Con qué fuente importada trabaja la página
fr: Sur quelle source importée la page travaille
hi: पेज किस आयातित स्रोत पर काम करता है
it: Su quale sorgente importata lavora la pagina
ja: このページが対象とする読み込み元
ko: 페이지가 작업하는 가져온 소스
pt_br: Em qual fonte importada a página trabalha
zh_hans: 此页面处理的导入来源
zh_hant: 此頁面處理的匯入來源

source: Which numbered entries are NOT real personal data
de: Welche nummerierten Einträge KEINE echten personenbezogenen Daten sind
es: Qué entradas numeradas NO son datos personales reales
fr: Quelles entrées numérotées ne sont PAS de vraies données personnelles
hi: कौन सी क्रमांकित प्रविष्टियाँ वास्तविक व्यक्तिगत डेटा नहीं हैं
it: Quali voci numerate NON sono dati personali reali
ja: 番号付きエントリのうち実際の個人データでないもの
ko: 번호가 매겨진 항목 중 실제 개인 데이터가 아닌 것
pt_br: Quais entradas numeradas NÃO são dados pessoais reais
zh_hans: 哪些编号条目不是真实的个人数据
zh_hant: 哪些編號項目不是真實的個人資料

source: Who connects to whom
de: Wer mit wem verbunden ist
es: Quién se conecta con quién
fr: Qui est lié à qui
hi: कौन किससे जुड़ता है
it: Chi è collegato a chi
ja: 誰が誰とつながっているか
ko: 누가 누구와 연결되는지
pt_br: Quem se conecta a quem
zh_hans: 谁与谁相连
zh_hant: 誰與誰相連

source: Who contacts who
de: Wer wen kontaktiert
es: Quién contacta a quién
fr: Qui contacte qui
hi: कौन किससे संपर्क करता है
it: Chi contatta chi
ja: 誰が誰に連絡しているか
ko: 누가 누구에게 연락하는지
pt_br: Quem contata quem
zh_hans: 谁联系谁
zh_hant: 誰聯絡誰

source: Who did what, when — and the proof.
de: Wer was wann getan hat — und der Nachweis.
es: Quién hizo qué, cuándo — y la prueba.
fr: Qui a fait quoi, quand — et la preuve.
hi: किसने, क्या, कब किया — और प्रमाण।
it: Chi ha fatto cosa, quando — e la prova.
ja: 誰がいつ何をしたか — そしてその証拠。
ko: 누가 언제 무엇을 했는지 — 그리고 증거.
pt_br: Quem fez o quê, quando — e a prova.
zh_hans: 谁在何时做了什么 — 以及证明。
zh_hant: 誰在何時做了什麼 — 以及證明。

source: Who sent it?
de: Wer hat sie gesendet?
es: ¿Quién lo envió?
fr: Qui l'a envoyé ?
hi: इसे किसने भेजा?
it: Chi l'ha inviata?
ja: 誰が送信しましたか?
ko: 누가 보냈나요?
pt_br: Quem enviou?
zh_hans: 是谁发送的？
zh_hant: 是誰傳送的？

source: Who talks to whom
de: Wer spricht mit wem
es: Quién habla con quién
fr: Qui parle à qui
hi: कौन किससे बात करता है
it: Chi parla con chi
ja: 誰が誰と話しているか
ko: 누가 누구와 대화하는지
pt_br: Quem fala com quem
zh_hans: 谁与谁交流
zh_hant: 誰與誰交流

source: Who was it sent to?
de: An wen wurde sie gesendet?
es: ¿A quién se envió?
fr: À qui a-t-il été envoyé ?
hi: यह किसे भेजा गया?
it: A chi è stata inviata?
ja: 誰に送信されましたか?
ko: 누구에게 보냈나요?
pt_br: Para quem foi enviado?
zh_hans: 发送给了谁？
zh_hant: 傳送給了誰？

source: Whole archive
de: Gesamtes Archiv
es: Todo el archivo
fr: Toute l'archive
hi: पूरा संग्रह
it: Intero archivio
ja: アーカイブ全体
ko: 전체 아카이브
pt_br: Arquivo inteiro
zh_hans: 整个归档
zh_hant: 整個封存
